[
  "omnisearch",
  "table-editor-obsidian",
  "obsidian-git",
  "obsidian-icon-folder",
  "templater-obsidian",
  "editing-toolbar",
  "obsidian-hover-editor",
  "obsidian-custom-frames",
  "obsidian-excalidraw-plugin",
  "make-md"
]